Repository: VideoEngager/SmartVideo-iOS-SDK-Demo-App
Catalog: *.lproj/Localizable.strings
Languages: bg_bg

source: App version
bg_bg: App версия

source: SDK version
bg_bg: SDK версия

# backButtonItem
source: Back
bg_bg: Назад

source: Staging Server
bg_bg: Staging Сървър

source: Prod Server
bg_bg: Prod Сървър

# start_audio_button
source: Start Audio
bg_bg: Стартиране на аудио

# start_video_button
source: Start Video
bg_bg: Стартиране на видео

# start_chat_button
source: Start Chat
bg_bg: Стартиране на чат`

source: Customer Name
bg_bg: Име на клиент

source: Server URL
bg_bg: Сървър URL

source: Agent URL
bg_bg: Агент URL

source: Last Name
bg_bg: Фамилия

source: Email
bg_bg: Имейл

source: Subject
bg_bg: Относно

source: Service Name
bg_bg: Име на услугата

source: Authorization Value
bg_bg: Стойност за ауторизация

# config_params_error_title
source: Error
bg_bg: Грешка

# config_params_error_message
source: There is an error in your configuration parameters. Most of them are configured through Smart Video plist file. Please validate the correctness of the plist file and its parameters.
bg_bg: Има грешка във Вашите конфигурационни параметри. Повечето от тях се конфигурират чрез plist файл Smart Video. Моля, проверете коректността на plist файла и неговите параметри.

# config_params_error_action
source: Ok
bg_bg: Добре

# param_error_title
source: Config Error
bg_bg: Конфигурационна грешка

# param_error_message
source: One or more mandatory params are not provided and hence we are unable to serve your request.
bg_bg: Един или повече задължителни параметри не са предоставени и следователно не можем да изпълним заявката ви.

source: End Chat
bg_bg: Край чат

# type_message
source: Type a message...
bg_bg: Напиши нещо...
